Repository: bars395/QuestionsBoom
Catalog: QuestionBoomFinalize/*.lproj/LocalizableStrings.strings
Languages: ru

source: arcade
ru: arcade_rus

# LEVEL_ONE
source: 1Level
ru: 1Level_rus

# LEVEL_TWO
source: 2Level
ru: 2Level_rus

# LEVEL_THREE
source: 3Level
ru: 3Level_rus

# LEVEL_FOUR
source: 4Level
ru: 4Level_rus

# LEVEL_FIVE
source: 5Level
ru: 5Level_rus

# LEVEL_SIX
source: 6Level
ru: 6Level_rus

# LEVEL_SEVEN
source: 7Level
ru: 7Level_rus

# LEVEL_EIGHT
source: 8Level
ru: 8Level_rus

# LEVEL_NINE
source: 9Level
ru: 9Level_rus

# LEVEL_TEN
source: 10Level
ru: 10Level_rus

# MUSIC
source: musicLabel
ru: music_rus

source: play
ru: play_rus

source: settings
ru: settings_rus

# SOUND
source: soundLabel
ru: soundLabel_rus

# PASS
source: passLabel
ru: passLabel_rus

source: singlePlay
ru: singlePlay_rus

source: Apple_boom
ru: Apple_boom_rus

source: Astro_boom
ru: Astro_boom_rus

source: Figure_boom
ru: Figure_boom_rus

source: General_boom
ru: General_boom_rus

source: Geo_boom
ru: Geo_boom_rus

source: History_boom
ru: History_boom_rus

source: Literature_boom
ru: Literature_boom_rus

source: Meal_boom
ru: Meal_boom_rus

source: Movie_boom
ru: Movie_boom_rus

source: Music_boom
ru: Music_boom_rus

source: Nature_boom
ru: Nature_boom_rus

source: Science_boom
ru: Science_boom_rus

source: Sport_boom
ru: Sport_boom_rus

source: coins
ru: coins_rus

source: excellent
ru: excellent_rus

source: failed
ru: failed_rus

source: heartBonus
ru: heartBonus_rus

source: levelBonus
ru: levelBonus_rus

source: levelCompleted
ru: levelCompleted_rus

source: medalBonus
ru: medalBonus_rus

source: notBad
ru: notBad_rus

source: score
ru: score_rus

source: time
ru: time_rus

source: totalCoins
ru: totalCoins_rus

source: wellDone
ru: wellDone_rus

source: yourTime
ru: yourTime_rus

# PURCHASE_NO
source: buttonPurchaseNo
ru: buttonPurchaseNo_rus

# PURCHASE_NO_TAPPED
source: buttonPurchaseNoTapped
ru: buttonPurchaseNoTapped_rus

# PURCHASE_YES
source: buttonPurchaseYes
ru: buttonPurchaseYes_rus

# PURCHASE_YES_TAPPED
source: buttonPurchaseYesTapped
ru: buttonPurchaseYesTapped_rus

source: purchaseFrame
ru: purchaseFrame_rus

# Nature_boom
source: Nature_boom_eng
ru: Nature_boom

# Figure_boom
source: Figure_boom_eng
ru: Figure_boom

# Literature_boom
source: Literature_boom_eng
ru: Literature_boom

# Movie_boom
source: Movie_boom_eng
ru: Movie_boom

# Music_boom
source: Music_boom_eng
ru: Music_boom

# Science_boom
source: Science_boom_eng
ru: Science_boom

# Apple_boom
source: Apple_boom_eng
ru: Apple_boom

# Astro_boom
source: Astro_boom_eng
ru: Astro_boom

# General_boom
source: General_boom_eng
ru: General_boom

# Geo_boom
source: Geo_boom_eng
ru: Geo_boom

# History_boom
source: History_boom_eng
ru: History_boom

# Meal_boom
source: Meal_boom_eng
ru: Meal_boom

# Sport_boom
source: Sport_boom_eng
ru: Sport_boom

# ARCADE_SOC
source: My score in Arcade Mode Of "Questions boom" is
ru: Мой счет в аркаде в "Questions boom"

# ARCADE_SOC2
source: ! Can you get more?
ru: ! Сможешь набрать больше?

# SINGLE_SOC
source: My new record in Single Play mode in category
ru: Мой новый рекорд в одиночной игре в рубрике

# IAPERR
source: Error loading In-app-purchases
ru: Ошибка загрузки In-app-purhcases

# MSG
source: Are you sure you want to buy
ru: Вы действительно хотите купить

# OK
source: Buy
ru: Купить

source: Cancel
ru: Отмена

# END_PURCHASE
source: Thank you for purchase
ru: Спасибо за покупку

# END_FAIL_PURCHASE
source: Error purchasing
ru: Произошла ошибка

# RESTORE_PURCHASE
source: RestoreEng
ru: RestoreRus

# RESTORE_PURCHASE_LABEL
source: Restore
ru: Восст.
